[
{
		"name": "Atlas",
		"leaderName": "Belias",
		"adjective": ["Marvelous"],
		"startBias": ["Avoid [Tundra]"],
		"preferredVictoryType": "Cultural",

		"startIntroPart1": "We greet thee, oh great Ramesses, Pharaoh of Egypt, who causes the sun to rise and the Nile to flow, and who blesses his fortunate people with all the good things of life! Oh great lord, from time immemorial your people lived on the banks of the Nile river, where they brought writing to the world, and advanced mathematics, sculpture, and architecture. Thousands of years ago they created the great monuments which still stand tall and proud.",
		"startIntroPart2": "Oh, Ramesses, for uncounted years your people endured, as other petty nations around them have risen and then fallen into dust. They look to you to lead them once more into greatness. Can you honor the gods and bring Egypt back to her rightful place at the very center of the world? Can you build a civilization that will stand the test of time?",

		"declaringWar": "You are but a pest on this Earth, prepare to be eliminated!",
		"attacked": "You are a fool who evokes pity. You have brought my hostility upon yourself and your repulsive civilization!",
		"defeated": "Strike me down and my soul will torment yours forever, you have won nothing.",
		"introduction": "Greetings, I am Ramesses the god. I am the living embodiment of Egypt, mother and father of all civilizations.",

		"neutralHello": "Good day.",
		"hateHello": "Oh, it's you.",

		"tradeRequest": "Generous Egypt makes you this offer.",

		"outerColor": [27,53,63],
		"innerColor": [213,249,255],
		"favoredReligion": "Islam",
		"uniqueName": "Wonder Obsession",
		"uniques": ["[+20]% Production when constructing [All] wonders [in all cities]"],
		"cities": ["Thebes","Memphis","Heliopolis","Elephantine","Alexandria","Pi-Ramesses","Giza","Byblos","Akhetaten",
			   "Hieraconpolis","Abydos","Asyut","Avaris","Lisht","Buto","Edfu","Pithom","Busiris","Kahun","Athribis",
			   "Mendes","Elashmunein","Tanis","Bubastis","Oryx","Sebennytus","Akhmin","Karnak","Luxor","El Kab","Armant",
			   "Balat","Ellahun","Hawara","Dashur","Damanhur","Ellahun","Abusir","Ellahun","Herakleopolis","Akoris",
			   "Benihasan","Badari","Hermopolis","Amrah","Koptos","Ombos","Naqada","Semna","Soleb"],
        "spyNames": ["Refaat", "Heba", "Salah", "Ahmed", "Zakaria", "Bastet", "Ma'at", "Nebhet", "Tefenet", "Neuth"]
    },
	{
		"name": "Caldas",
		"leaderName": "Caldas",
		"adjective": ["Austrian"],
		"startBias": ["Hill"],
		"preferredVictoryType": "Diplomatic",

		"startIntroPart1": "Noble and virtuous Queen Maria Theresa, Holy Roman Empress and sovereign of Austria, the people bow to your gracious will. Following the death of your father King Charles VI, you ascended the thone of Austria during a time of great instability, but the empty coffers and diminished military did litle to dissuade your ambitions. Faced with war almost immediately upon your succession to the thron, you managed to fend off your foes, and in naming your husband Francis Stephen co-ruler, assured your place as Empress of the Holy Roman Empire. During your reigh, you guided Austria on a new path of reform - strengthening the military, replenishing the treasury, and improving the educational system of the kingdom.",
		"startIntroPart2": "Oh great queen, bold and dignified, the time has come for you to rise and guide the kingdom once again. Can you return your people to the height of prosperity and splendor? Will you build a civilization that stands the test of time?",

		"declaringWar": "Shame that it has come this far. But ye wished it so. Next time, be so good, choose your words more wisely.",
		"attacked": "What a fool ye are! Ye will end swiftly and miserably.",
		"defeated": "The world is pitiful! There's no beauty in it, no wisdom. I am almost glad to go.",
		"introduction": "The archduchess of Austria welcomes your Eminence to... Oh let's get this over with! I have a luncheon at four o'clock.",

		"neutralHello": "Hello!",
		"hateHello": "Oh, it's ye!",
		"tradeRequest": "I see you admire my new damask. Nobody should say that I am an unjust woman. Let's reach an agreement!",
		"outerColor": [90,0,10],
		"innerColor": [37,56,123],
		"favoredReligion": "Christianity",
		"uniqueName": "Confederacy Brides",
		"uniques": ["Can spend Gold to annex or puppet a City-State that has been your ally for [5] turns."],
		"cities": ["Vienna", "Salzburg", "Graz", "Linz", "Klagenfurt", "Bregenz", "Innsbruck", "Kitzbühel",
			"St. Pölten", "Eisenstadt", "Villach", "Zwettl", "Traun", "Wels", "Dornbirn", "Feldkirch",
			"Amstetten", "Bad Ischl", "Wolfsberg", "Kufstein", "Leoben", "Klosterneuburg", "Leonding",
			"Kapfenberg", "Hallein", "Bischofshofen", "Waidhofen", "Saalbach", "Lienz", "Steyr"
		],
        "spyNames": ["Ferdinand", "Johanna", "Franz-Josef", "Astrid", "Anna", "Hubert", "Alois", "Natter", "Georg", "Arnold",]
    },
]
